[
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "tag-wrangler",
  "recent-files-obsidian",
  "breadcrumbs",
  "obsidian-tabs",
  "obsidian-linter",
  "omnisearch",
  "obsidian42-strange-new-worlds",
  "obsidian-style-settings",
  "dataview",
  "map-of-content"
]